menu.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
menu.order=\u0417\u0430\u043A\u0430\u0437
menu.news=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
menu.about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
menu.offers=\u0410\u043A\u0446\u0438\u0438
menu.products=\u041F\u0440\u043E\u0434\u0443\u043A\u0442\u044B
menu.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

title.news=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
title.lastNews=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438
title.products=\u041F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F
title.order=\u0417\u0430\u043A\u0430\u0437
title.about=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
title.offers=\u0410\u043A\u0446\u0438\u0438
title.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
title.path=\u041A\u0430\u043A \u043D\u0430\u0441 \u043D\u0430\u0439\u0442\u0438

text.aboutCompany=\u041F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044B \u043C\u0435\u0431\u0435\u043B\u044C\u043D\u043E\u0439 \u0444\u0430\u0431\u0440\u0438\u043A\u0438 \u0418\u0417\u0413\u041E\u0422\u041E\u0412\u041B\u0415\u041D\u0418\u0415 \u041C\u0415\u0411\u0415\u041B\u0418 \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 10 \u043B\u0435\u0442 \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u043C \u0438 \u043F\u0440\u043E\u0434\u0430\u0436\u0435\u0439 \u043C\u0435\u0431\u0435\u043B\u0438 \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u041A\u0440\u044B\u043C\u0430 (\u0421\u0435\u0432\u0430\u0441\u0442\u043E\u043F\u043E\u043B\u044C, \u0421\u0438\u043C\u0444\u0435\u0440\u043E\u043F\u043E\u043B\u044C). \u0417\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u043C\u0438 \u043D\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u043E\u043F\u044B\u0442 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043F\u0440\u043E\u0434\u0430\u0436, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0449\u0438\u0439 \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u044C \u0441\u0430\u043C\u044B\u0435 \u0432\u0437\u044B\u0441\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439.\
\u0412 \u043E \u0441\u043D\u043E\u0432\u0435 \u0441\u0432\u043E\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u043C\u044B, \u043A\u0430\u043A \u043E\u0434\u043D\u0438 \u0438\u0437 \u043B\u0438\u0434\u0435\u0440\u043E\u0432 \u0441\u0440\u0435\u0434\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u043C\u0435\u0431\u0435\u043B\u0438, \u043E\u0440\u0438\u0435\u043D\u0442\u0438\u0440\u0443\u0435\u043C\u0441\u044F \u043D\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C, \u0441 \u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u044B\u0439 \u0430\u0441\u0441\u043E\u0440\u0442\u0438\u043C\u0435\u043D\u0442 \u0442\u043E\u0432\u0430\u0440\u0430 \u0431\u0435\u0437 \u043F\u043E\u0442\u0435\u0440\u0438 \u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0441\u043A\u0438\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u0435\u0439, \u0441 \u0434\u0440\u0443\u0433\u043E\u0439, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0442\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0432\u0438\u0441.
text.sales=\u0421\u043A\u0438\u0434\u043A\u0438 \u043D\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E {0} \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C {1}%

order.name=\u0412\u0430\u0448\u0435 \u0438\u043C\u044F
order.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
order.address=\u0410\u0434\u0440\u0435\u0441
order.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
order.product=\u041F\u0440\u043E\u0434\u0443\u043A\u0442
order.loadProducts=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B
order.add=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
order.list=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432
order.list.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
order.list.price=\u0426\u0435\u043D\u0430
order.list.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
order.sum=\u0418\u0442\u043E\u0433\u043E
order.order=\u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C

error.notFilled=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C
error.wrongPhone=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
error.emptyList=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0443\u0441\u0442

control.next=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439
control.prev=\u041F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439

product.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
product.designer=\u0414\u0438\u0437\u0430\u0439\u043D\u0435\u0440
product.price=\u0426\u0435\u043D\u0430